Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/foreslar-nye-regler-for-regulering-av-fo_id_668608.html.tmx
Source language: nob
Languages: sme

source: Gå til søk
sme: Mana ohcamii

source: Gå til innhold
sme: Mana sisdollui

source: Gå til toppnavigasjon
sme: Mana bajimus navigašuvdnii

source: Gå til lokalnavigasjon
sme: Mana báikkálaš navigašuvdnii

source: Gå til kontaktinformasjon
sme: Mana gulahallandieđuide

source: Nyhet, 10.01.2012
sme: Ođas, 10.01.2012

source: Foreslår nye regler for regulering av folketrygdens grunnbeløp
sme: Evttoha ođđa njuolggadusaid man mielde muddet álbmotoaju vuođđosupmi

source: Arbeidsdepartementet ønsker en mer presis fastsetting av lønnsveksten som skal legges til grunn for reguleringen av folketrygdens grunnbeløp og pensjoner.
sme: Bargodepartemeanta sávvá dárkilat bálkágoargŋuma mearrideami mii galgá ádnot vuođđun go muddet álbmotoaju vuođđosupmi ja penšuvnnaid.

source: Forslaget til endringer i folketrygdlovens regulerings ­bestemmelser er sendt på høring.
sme: Álbmotoadjolága muddenmearrádusat leat sáddejuvvon gulaskuddamii.

source: Til grunn for reguleringen av folketrygdens grunnbeløp skal legges forventet lønnsutvikling i regulerings ­året justert for eventuelt avvik mellom forventet og faktisk lønnsutvikling siste år.
sme: Vurdojuvvon muddenjagi bálkálassáneapmi adno vuođđun álbmotoaju vuođđosupmi heiveheamis, mii muddejuvvo maŋimus jagi vurdojuvvon ja duohta bálkáovdáneami mielde.

source: Dette foreslås nå endret til siste to år.
sme: Dát árvaluvvo rievdaduvvot guovtti maŋimus jagiide.

source: Bakgrunnen for forslaget er at det har vist seg at anslaget for faktisk lønnsutvikling siste år kan endres etter at trygdeoppgjøret er ferdig og nytt grunnbeløp er fastsatt.
sme: Árvalusa duogážiin lea ahte maŋimus jagi duohta bálkáovdáneapmi sáhttá rievdat maŋŋil go oadjočielggadeapmi lea gárvvis ja ođđa vuođđosupmi mearriduvvon.

source: Gjeldende regler der man kun ser på eventuelt avvik siste år sikrer etter regjeringens vurdering ikke i tilstrekkelig grad den reguleringen som er forutsatt og vedtatt.
sme: Ráđđehus mielas gustovaš njuolggadusat mas dušše deattuhit maŋimus jagi vejolaš spiehkasteami eai doarvái bures dáhkit muddema mii lea eaktuduvvon ja mearriduvvon.

source: Det bør derfor legges opp til å fastsette lønnsveksten basert på en lengre periode enn det foregående året.
sme: Danin árvaluvvo ahte bálkágoargŋun mearriduvvo guhkit áigodaga vuođul go dušše maŋimus jagi.

source: Arbeidsdepartementet tar sikte på at endringene skal tre i kraft slik at de får virkning for reguleringen av grunnbeløpet og pensjoner pr. 1. mai 2012.
sme: Bargodepartemeanta áigumuš lea ahte rievdadusaid galgá fápmuibidjat nu ahte leat fámus go 2012 miessemánu 1. beaivvi galget muddet álbmotoaju vuođđosupmi ja penšuvnnaid.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Presse- og kommunikasjonsseksjonen
sme: Preassa- ja gulahallansekšuvdna

source: Telefon:
sme: Telefovdna:

source: Adresse:
sme: Čujuhus:

source: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Akersgata 64
sme: Galledančujuhus: Akersgata 64
